<?php

return [

    'name' => 'الأسم',
    'junior' => '',
    'senior' => 'أول',
    'expert' => 'خبير',
    'great' => 'موجه',
    'rate' => 'التقييم',
    'position' => 'الدرجه',
    'mobile' => 'رقم التليفون',
    'email' => 'البريد الالكتروني',
    'image' => 'الصوره',
    'description' => 'الوصف',
    'password' => 'الرقم السري',
    'd and d' => 'اسحب واسقط صورة هنا او انقر هنا',
    'd and d r' => 'اسحب واسقط صورة هنا او انقر هنا للتبديل',
    'remove' => 'ازاله',
    'err' => 'للأسف حدث خطاً ما.',
    'wrong format' => 'نوع الصوره غير مسموح به',
    'only' => 'فقط',
    '' => '',
    '' => '',
    '' => '',
    '' => '',
    '' => '',

];
